module.exports = {
  siteMetadata: {
    title: `Vasily Guzov`,
    description: `web developer and frontend engienras`,
    page2: {
      title: `page 2 title`,
      description: 'классическая панграмма, условный, зачастую бессмысленный текст-заполнитель, вставляемый в макет страницы. Используется в качестве заполнителя по крайней мере с XVI века[1]. Является искажённым отрывком из философского трактата Марка Туллия Цицерона «О пределах добра и зла», написанного в 45 году до н. э. на латинском языке, обнаружение сходства атрибутируется Ричарду МакКлинтоку'
    },
    dashboard: {
      title: `личный кабинет`,
      description: 'вы вошли в личный кабинет'
    },
  },
  plugins: [`gatsby-plugin-react-helmet`],
}
